BEGIN;

INSERT INTO users (passport_number, surname, name, patronymic, address, created_at, updated_at)
VALUES
('1111111111', 'Пирогова', 'Каролина', 'Дмитриевна', 'г. Новгород, ул. Лесная, д. 1, кв. 1', NOW(), NOW()),
('2222222222', 'Котова', 'Мирослава', 'Алексеевна', 'г. Новгород, ул. Лесная, д. 2, кв. 2', NOW(), NOW()),
('3333333333', 'Милова', 'Виктория', 'Петровна', 'г. Новгород, ул. Лесная, д. 3, кв. 3', NOW(), NOW()),
('4444444444', 'Снегова', 'Вера', 'Бедросовна', 'г. Новгород, ул. Лесная, д. 4, кв. 4', NOW(), NOW()),
('5555555555', 'Занавескова', 'Ольга', 'Александровна', 'г. Новгород, ул. Лесная, д. 5, кв. 5', NOW(), NOW());

COMMIT;
